
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Bouton Supprimer le suivi"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Bouton Supprimer le suivi";

/* Class = "NSButtonCell"; title = "Supprimer"; ObjectID = "100038"; */
"100038.title" = "Supprimer";
